/* The primary screen. */
"Main Screen" = "Hoofd scherm";

/* Non-primary screens. %lu is replaced with the screen number. */
"Screen %lu" = "Scherm %lu";

/* Clear the Open Recent menu. Should be the same as the standard text. */
"Clear Menu" = "Wis menu";

/* Label for when no image is being displayed in the window. */
"No image" = "Geen afbeelding";

/* Update menu item title. One of two states. */
"Check for Updates..." = "Controleer op updates…";
"Install Update..." = "Installeer update…";

/* Reveal in Finder, Path Finder (www.cocoatech.com) or web browser. Three states of the same item. */
"Reveal in Finder" = "Toon in Finder";
"Reveal in Path Finder" = "Toon in Path Finder";
"Reveal in Browser" = "Toon in Browser";

/* Switch to Finder or Path Finder (www.cocoatech.com). Two states of the same item. */
"Switch to Finder" = "Ga naar Finder";
"Switch to Path Finder" = "Ga naar Path Finder";

/* Title of save dialog when setting a copy as the desktop picture. */
"Save Copy as Desktop Picture" = "Bewaar ten kopie als bureaubladafbeelding";

/* Enter/exit full screen. Two states of the same item. */
"Enter Full Screen" = "Ga naar volledig scherm";
"Exit Full Screen" = "Verlaat volledig scherm";

/* Lets the user toggle the on-screen display. Two states of the same item. */
"Show Info" = "Toon info";
"Hide Info" = "Verberg info";

/* Lets the user toggle whether thumbnails are shown. Two states of the same item. */
"Show Thumbnails" = "Toon miniaturen";
"Hide Thumbnails" = "Verberg miniaturen";

/* Title of menu item for toggling animation. Two states. */
"Turn Animation On" = "Animaties aan";
"Turn Animation Off" = "Animaties hit";

/* Scale image down so the entire thing fits menu item. Two labels, depending on mode. */
"Fit to Window" = "Pas in venster";
"Fit to Screen" = "Pas in scherm";

/* The title of the bookmarks menu. Two states. */
"Resume" = "Ga verder";
"Delete" = "Verwijder";

/* Bookmark menu item used when the file named %@ cannot be found. */
"Missing File %@" = "Missend bestand “%@”";

/* Display string for timer intervals. %@ is replaced with the remaining seconds and tenths of seconds.*/
"%@ seconds" = "%@ seconden";

/* Units (bytes, kilobytes, etc). */
"B" = "B";
"KB" = "KB";
"MB" = "MB";
"GB" = "GB";
"TB" = "TB";

/* Title of general pref pane. */
"General" = "Algemeen";

/* Title of navigation pref pane. */
"Navigation" = "Navigatie";

/* Title of update pref pane. */
"Update" = "Update";

/* Offer to resume from bookmark alert message text. %@ is replaced with the page name. */
"This document has a bookmark for the page %@." = "Dit document heeft een bladwijzer voor de pagina “%@.”";

/* Offer to resume from bookmark alert informative text. */
"If you don't resume from this page, the bookmark will be kept and you will start from the first page as usual." = "Als u niet verder gaat vanaf deze pagina zal de bladwijzer bewaart worden en start u vanaf de eerste pagina zoals gebruikelijk.";

/* Don't resume from bookmark button. */
"Don't Resume" = "Ga niet verder";

/* Do resume from bookmark button. */
"Resume" = "Ga verder";

/* The URL returned a error status code. %ld is replaced by the status code, the first %@ is replaced by the human-readable error (automatically localized), the second %@ is replaced by the full URL. */
"The error %ld %@ was generated while loading the URL %@." = "De fout “%ld %@” trad op bij het laden van de URL “%@.”";

/* The URL could not be loaded for an unknown reason. %@ is replaced by the full URL. */
"The URL %@ could not be loaded." = "De URL “%@” kon door een onbekende reden niet geladen worden.";

/* Replace file alert. The first %@ is replaced with the filename, the second is replaced with the destination name. */
"%@ already exists in %@. Do you want to replace it?" = "“%@” bestaat al in “%@.” Wilt u dit vervangen?";

/* Replace multiple files alert. %lu is replaced with a number greater than 1, %@ is replaced with the destination name. */
"%lu pages already exist in %@. Do you want to replace them?" = "%lu paginas bestaan al in “%@.” Wilt u deze vervangen?";

/* Informative text for replacement alerts. */
"Replacing a file overwrites its current contents." = "Een bestand vervangen overschrijft de huidige inhoud.";

/* Single image save failure alert. The first %@ is replaced with the filename, the second is replaced with the destination name. */
"The image %@ could not be saved to %@." = "De afbeelding “%@” kon niet opgeslagen worden in “%@.”";

/* Multiple image save failure alert. %lu is replaced with the number of files, %@ is replaced with the destination name. */
"%lu images could not be saved to %@." = "%lu afbeeldingen konden niet opgeslagen worden in “%@.”";

/* Informative text for save failure alerts. */
"Make sure the volume is writable and has enough free space." = "Controleer of er naar het doel geschreven mag worden en of er genoeg vrije ruimte is.";

/* Appears in the image save alert beside each filename that conflicts with an existing file in the destination folder. */
"File already exists." = "Het bestand bestaat al.";

/* Bookmarked file could not be found error. %@ is replaced with the missing page's saved filename. */
"The file referenced by the bookmark %@ could not be found." = "Het bestand waar de bladwijzer “%@” naar verwijst bestaat niet.";

/* Bookmarked file could not be found error informative text. */
"It may have been moved or deleted." = "Het kan verplaatst of verwijderd zijn.";

/* XADMaster error reporting. %@ is replaced with the XADMaster error. */
"The error %@ occurred while parsing the archive." = "De fout “%@” deed zich voor bij het lezen van het archief.";

/* Informative string for secondary mouse button action. */
"Secondary click goes to the previous page." = "Secundaire klik gaat naar de vorige pagina.";
"Secondary click goes right." = "Secundaire klik gaat naar rechts.";
"Secondary click goes left." = "Secundaire klik gaat naar links.";

/* Flickr generic error message. %@ is replaced with the message as returned by Flickr. */
"Flickr returned the error %@." = "Flickr gaf de fout “%@.”";

/* Flickr user not found error message. %@ is replaced with the user name/NSID. */
"Flickr could not find the user %@. This user may not exist or may have disabled searches in the Flickr privacy settings." = "Flickr kan de gebruiker “%@.” niet vinden. De gebruiker bestaat niet of heeft zoeken uitgezet in de Flickr privacy instellingen.";

/* Dialog button labels. */
"OK" = "OK";
"Cancel" = "Annuleer";
"Delete Bookmark" = "Verwijder bladwijzer";
"Replace" = "Vervang";
"Choose" = "Selecteer";